<section class="m-b_50 m-t_50">
    <div id="доставка-по-всей-россии"></div>
    <h3>Доставка в Калининград</h3>
    <div><b>Доставка товара  {{ $product->name }} до Калининграда</b> осуществляется до 7 дней.</div>
    <h3>Доставка по России</h3>
    <div>Стоимость доставки по России определяется тарифом СДЭК или Почта, примерная стоимость доставки посылки размером с обувной коробки - 900-1500 в зависимости от региона </div>
    <h3>Способы оплаты</h3>
    <div>Оплата 100% на банковский счет организации по договору. Электронный чек об оплате со всеми товарами и услугами приходит Вам на электронную почту после оплаты заказа. Для оплаты от Юридических лиц и ИП понадобится карточка организации и данные контактного лица. Предоставляем все закрывающие документы. <br><br> Также возможна оплата при получении товара: при самовывозе из магазина или доставке по городу Калининград.</div>
</section>
